#date:	2018-02-13
#===================================================
# index.jsp
#===================================================
seo-keywords-index=\u7F51\u7AD9,\u7F51\u9875,\u5E94\u7528,\u7535\u5B50\u5546\u52A1,\u5E7F\u544A,\u6280\u672F,\u8BBE\u8BA1,\u4E92\u8054\u7F51,adogo
seo-desc-index=Informatique Athensoft\u81F4\u529B\u4E8E\u7F51\u7AD9\u8BBE\u8BA1\uFF0C\u7F51\u7AD9\u7F16\u7A0B\uFF0C\u7535\u5B50\u5546\u52A1\u7F51\u7AD9\u5F00\u53D1\uFF0C\u5E73\u9762\u8BBE\u8BA1\uFF0CAdogo\u5728\u7EBF\u8425\u9500\u548C\u54C1\u724C\u63A8\u5E7F\uFF0C\u77E5\u8BC6\u793E\u4EA4\u5A92\u4F53\u548C\u5927\u6570\u636E\u670D\u52A1

#===================================================
# webdev.jsp
#===================================================
seo-keywords-webdev=\u7F51\u7AD9,Web,\u7535\u5B50\u5546\u52A1,\u4E92\u8054\u7F51,\u6280\u672F,\u8BBE\u8BA1,\u5E94\u7528
seo-desc-webdev=Web\u5E94\u7528\u5F00\u53D1\u670D\u52A1\u5305\u62EC\u666E\u901A\u7F51\u7AD9\u5236\u4F5C\u4E0E\u7EF4\u62A4\u3001\u7535\u5B50\u5546\u52A1\u7F51\u7AD9\u6784\u5EFA\u4E0E\u7EF4\u62A4\u3001\u4E2D\u5C0F\u4F01\u4E1A\u5E94\u7528\u6784\u5EFA\u3001\u5927\u578B\u7CFB\u7EDF\u548C\u5E73\u53F0\u89E3\u51B3\u65B9\u6848\u7B56\u5212\u548C\u5B9E\u65BD\u3002\u5176\u4E2D\u666E\u901A\u7F51\u7AD9\u53C8\u5305\u542B\u5E7F\u544A\u5F62\u8C61\u7F51\u7AD9\u3001\u516C\u53F8\u5B98\u7F51\u3001\u4EA7\u54C1\u76EE\u5F55\u7F51\u7AD9\u7B49\u3002

#===================================================
# webcustom.jsp
#===================================================
seo-keywords-webcustom=\u5B9A\u5236,\u7F51\u7AD9,\u7535\u5546,\u7535\u5B50\u5546\u52A1,\u4E92\u8054\u7F51,\u8F6F\u4EF6,\u5408\u540C,\u9879\u76EE,\u670D\u52A1
seo-desc-webcustom=\u5B9A\u5236\u670D\u52A1\u662F\u6309\u7167\u5BA2\u6237\u7684\u610F\u613F\u548C\u9700\u6C42\uFF0C\u68B3\u7406\u51FA\u4E00\u5957\u4E13\u95E8\u9488\u5BF9\u8BE5\u5BA2\u6237\u7684\u4E1A\u52A1\u76EE\u6807\u7684\u89E3\u51B3\u65B9\u6848\uFF0C\u5E76\u5B9E\u65BD\u5B8C\u6210\uFF0C\u6700\u7EC8\u4EA4\u4ED8\u7ED9\u5BA2\u6237\u8FD0\u8425\u7684\u8F6F\u4EF6\u6280\u672F\u670D\u52A1\u3002

#===================================================
# webplan.jsp
#===================================================
seo-keywords-webplan=\u5957\u9910,\u8BA1\u5212,\u4F18\u60E0,\u65E0\u6708\u79DF,\u514D\u8D39\u4E3B\u673A,\u7F51\u7AD9,\u7535\u5B50\u5546\u52A1,\u7535\u5546
seo-desc-webplan=\u7F51\u7AD9\u5957\u9910\u662F\u4E00\u7EC4\u53EF\u5FEB\u901F\u4EA4\u4ED8\u4F7F\u7528\uFF0C\u7ECF\u6D4E\u5B9E\u60E0\u7684\u4EA7\u54C1\u5316\u7F51\u7AD9\u5B9E\u65BD\u65B9\u6848\uFF1B\u7279\u522B\u7B26\u5408\u521B\u4E1A\u4E3B\u3001\u4E2D\u5C0F\u751F\u610F\u4E3B\u7B49\u4EE5\u4F4E\u6210\u672C\u3001\u77ED\u5468\u671F\u83B7\u5F97\u6700\u5927\u4EF7\u503C\u548C\u56DE\u62A5\u7387\u7684\u5EFA\u7AD9\u9700\u6C42\u3002\u53E6\u5916\uFF0C\u7F51\u7AD9\u5957\u9910\u65B9\u6848\u53EF\u4F5C\u4E3A\u83B7\u53D6\u5FEB\u901F\u5F15\u6D41\u8F85\u52A9\u7F51\u7AD9\u3001\u57FA\u4E8E\u7F51\u7EDC\u5E7F\u544A\u7F51\u8D5A\u7F51\u7AD9\u7684\u91CD\u8981\u9009\u9879\u3002

#===================================================
# websupport.jsp
#===================================================
seo-keywords-websupport=\u57DF\u540D,\u4E3B\u673A,\u670D\u52A1\u5668,\u4E91\u4E3B\u673A,\u7EF4\u62A4,\u670D\u52A1,\u6570\u636E,\u54A8\u8BE2,\u57F9\u8BAD,\u6280\u672F,Web
seo-desc-websupport=\u914D\u5957\u670D\u52A1\u662FWeb\u5E94\u7528\u5957\u9910\u8BA1\u5212\u548C\u5B9A\u5236\u670D\u52A1\u4EE5\u5916\u7684\u76F8\u5173\u670D\u52A1\u3002\u5B83\u4EEC\u4FDD\u8BC1\u4E86Web\u7AD9\u70B9\u80FD\u5B89\u5168\u5B58\u50A8\u3001\u987A\u5229\u53D1\u5E03\u3001\u8FD0\u884C\u3001\u7EF4\u62A4\u3002\u914D\u5957\u670D\u52A1\u8FD8\u5305\u542B\u4E86\u54A8\u8BE2\u57F9\u8BAD\u7B49\u9762\u5411\u4EBA\u5458\u7684\u5185\u5BB9\uFF0C\u4F7F\u5F97Web\u7AD9\u70B9\u7528\u6237\u80FD\u638C\u63E1\u53D1\u6325\u7AD9\u70B9\u6700\u5927\u4E1A\u52A1\u4EF7\u503C\u7684\u77E5\u8BC6\u548C\u6280\u80FD\u3002

#===================================================
# product.jsp
#===================================================
seo-keywords-webproduct=\u4EA7\u54C1,\u7EC4\u4EF6,\u529F\u80FD,\u8BA2\u5355,\u53D1\u7968,\u8FDB\u9500\u5B58,\u652F\u4ED8,\u8D26\u53F7,\u56FD\u9645\u5316,\u591A\u8BED\u8A00,\u7535\u5B50\u90AE\u4EF6
seo-desc-webproduct=\u6211\u4EEC\u7814\u53D1\u7684\u7EC4\u4EF6\u6709\uFF1A\u4EA7\u54C1\u548C\u670D\u52A1\u7BA1\u7406\u7EC4\u4EF6, \u4EF7\u683C\u7BA1\u7406\u7EC4\u4EF6, \u5E93\u5B58\u7BA1\u7406\u7EC4\u4EF6,   \u8BA2\u5355\u7BA1\u7406\u7EC4\u4EF6, \u53D1\u7968\u7BA1\u7406\u7EC4\u4EF6, \u8D2D\u7269\u8F66\u7EC4\u4EF6, \u5728\u7EBF\u652F\u4ED8\u7EC4\u4EF6,   \u65B0\u95FB\u548C\u6D88\u606F\u7BA1\u7406,   \u7528\u6237\u8BC4\u4EF7\u7EC4\u4EF6,   \u7528\u6237\u8D26\u6237\u7BA1\u7406\u7EC4\u4EF6,   \u7528\u6237\u6743\u9650\u7BA1\u7406\u7EC4\u4EF6\u3002\u6211\u4EEC\u7814\u53D1\u7684\u529F\u80FD\u6709\uFF1A\u591A\u8BED\u8A00\u4E0E\u56FD\u9645\u5316\u529F\u80FD,   \u7535\u5B50\u90AE\u4EF6\u529F\u80FD, \u6587\u4EF6\u4E0A\u4F20\u529F\u80FD, Facebook \u96C6\u6210, Twitter \u96C6\u6210, Youtube \u96C6\u6210, Google Analytics \u96C6\u6210,  Google Map \u96C6\u6210

#===================================================
# case.jsp
#===================================================
seo-keywords-webcase=\u6848\u4F8B,\u4F8B\u5B50,\u5C55\u793A,\u6837\u4F8B,\u7F51\u7AD9,\u4EA7\u54C1\u76EE\u5F55,\u516C\u53F8,\u751F\u610F,\u5F62\u8C61
seo-desc-webcase=Informatique Athensoft \u5C55\u793A\u6210\u529F\u6848\u4F8B\u3001\u6210\u719F\u4EA7\u54C1\u3001\u7CBE\u7F8E\u8BBE\u8BA1\u6848\u4F8B