#date:	2018-02-13
#===================================================
# index.jsp
#===================================================
seo-keywords-index=site web,web,e-commerce,annonces,publicit\u00e9,design,internet,technologie,adogo
seo-desc-index=Informatique Athensoft s'engage \u00e0 fournir des services de conception de sites Web, de programmation Web, de d\u00e9veloppement de sites de commerce \u00e9lectronique, de conception graphique, de marketing en ligne et d'image de marque Adogo, de m\u00e9dias sociaux de connaissances et de m\u00e9gadonn\u00e9es

#===================================================
# webdev.jsp
#===================================================
seo-keywords-webdev=site web,web,e-commerce,design,internet,application,app,technologie
seo-desc-webdev=Les services de d\u00e9veloppement d'applications Web comprennent la conception et la maintenance de sites Web, la construction et la maintenance de sites e-commerce, la construction d'applications PME, la planification et la mise en \u0153uvre de solutions syst\u00e8me et plates-formes \u00e0 grande \u00e9chelle. , catalogue de produits et autres sites Web.

#===================================================
# webcustom.jsp
#===================================================
seo-keywords-webcustom=personnalisation,site Web,e-commerce,logiciel,contrat,projet,service
seo-desc-webcustom=Le service de personnalisation est une sorte de service de technologie logicielle, con\u00e7u en fonction de la volont\u00e9 et de la demande du client, sp\u00e9cialement con\u00e7u pour l'objectif commercial du client, mis en \u0153uvre et livr\u00e9 au client.

#===================================================
# webplan.jsp
#===================================================
seo-keywords-webplan=combo, forfait, plan, promotion, sans frais mensuels, h\u00e9bergement gratuit, site web, e-commerce
seo-desc-webplan=Les plans de service de site Web sont des solutions Web sp\u00e9ciales pour les entrepreneurs, les petites et moyennes entreprises, qui sont tr\u00e8s rentables. Il vous permet d'\u00e9tablir en ligne, d'\u00e9largir les march\u00e9s en ligne et d'attirer les internautes. En dehors de cela, les plans de services Web peuvent \u00e9galement \u00eatre une bonne option pour site Web principal ou un site Web qui peut \u00eatre utilis\u00e9 pour la vente d'espace publicitaire. 

#===================================================
# websupport.jsp
#===================================================
seo-keywords-websupport=nom de domaine, h\u00e9bergement, serveur, nuage, maintenance, donn\u00e9es, consulting, formation, technologie, web
seo-desc-websupport=Les services de soutien sont des services compl\u00e9mentaires autres que les plans de site Web et les services personnalis\u00e9s. Ils veillent \u00e0 ce que les sites Web soient stock\u00e9s en toute s\u00e9curit\u00e9, en douceur, en cours d'ex\u00e9cution et bien entretenus. Les services de soutien comprennent \u00e9galement la consultation et la formation, de sorte que les utilisateurs d'applications Web puissent ma\u00eetriser les connaissances et les comp\u00e9tences n\u00e9cessaires pour exploiter pleinement la valeur commerciale maximale.

#===================================================
# product.jsp
#===================================================
seo-keywords-webproduct=produit, composant, fonction, commande, facture, vente, inventaire, paiement en ligne, multi-langue, email
seo-desc-webproduct=Liste des composants - Gestion des articles, Gestion des prix, Gestion de l'inventaire, La gestion des commandes, Gestion des factures, Composant du panier, Paiement en ligne, Nouvelles et \u00e9v\u00e9nements, Composant de commentaire d'utilisateur, Gestion de compte utilisateur, Autorisation et authentification de l'utilisateur. Fonction multilingue, Fonction Email. Liste des fonctions - Fonction de t\u00e9l\u00e9chargement de fichier, Int\u00e9gration de Facebook, Int\u00e9gration de Twitter, Int\u00e9gration de Youtube, Int\u00e9gration de Google Analytics, Int\u00e9gration de Google Map

#===================================================
# case.jsp
#===================================================
seo-keywords-webcase=cas, d\u00e9mo, spectacle, \u00e9chantillon, site Web, catalogue, entreprise, entreprise, image
seo-desc-webcase=Informatique Athensoft vous pr\u00e9sente des success stories, des produits matures, des cas de design exquis.